Repository: sergeevizh/onesignal-push
Catalog: lang/onesignal-push-*.po
Languages: ru_ru

source: Push notifications
ru_ru: Push уведомления

source: We want to notify you for the lastest updates
ru_ru: Получать последние обновления сайта

source: Subscribe
ru_ru: Подписаться

source: Push settings
ru_ru: Настройки пушей

source: Settings
ru_ru: Настройки

source: Included Segments
ru_ru: Сегменты рассылки (через запятую)

source: Default push title
ru_ru: Заголовок пуша по умолчанию

source: URL paramaters
ru_ru: Параметры ссылки

source: Send webpush
ru_ru: Отправить пуш

source: Something wrong with post id
ru_ru: Неверный ID записи

source: You should fill options on settings page
ru_ru: Необходимо заполнить опции на странице настроек

source: Webpush not sent. Something went wrong
ru_ru: Пуш не отправлен. Что-то пошло не так

source: Webpush successfully sent
ru_ru: Пуш успешно отправлен

source: New article
ru_ru: Новая статья

source: <strong>Note:</strong> Push for this post already sent
ru_ru: <strong>Внимание:</strong> Пост уже был запушен

source: Title
ru_ru: Заголовок

source: Message
ru_ru: Сообщение

source: Send
ru_ru: Отправить

source: Push notifications and popup management plugin
ru_ru: Управление рассылкой веб-пуш уведомлений
